Repository: giellalt/corpus-sme
Catalog: tmx/sms/admin/sd/press_releases_fi/tiedote_ihmisoikeuspoliittinen_selonteko_psaame.pdf.tmx
Source language: sme
Languages: sms

source: SÁMEDIGGI LEA CEALKÁN STÁHTARÁĐI OLMMOŠVUOIGATVUOHTAPOLITIHKALAŠ ČIELGGADEAMIS
sms: SÄÄŠMTEŠǦǦ LIJ CEÄLKKAM VALDIASÅBBAR OOUMÂŽVUʼIGGÂDVUʼTTPOLITIIKKLAŽ ČIʼLGGEEMTUÂJAST

source: Olmmošvuoigatvuohtapolitihkalaš čielggadeapmi lea oktii válgabajis addojuvvon čielggadeapmi riikkabeivviide, mas giehtadallo olmmošvuoigatvuođaid dálá dilli Suomas ja meroštallojit guovddášáššit stáhta álbmotlaš ja riikkaidgaskasaš olmmošvuoigatvuohtapolitihkai.
sms: Ooumažvuõiggâdvuõttpolitiikklaž čiõlggeemtuâjj âlgg õhttest vaalpââŠjest uŠvdded parlamentta, koŠst ǩiõttŠtõõlât ooumažvuõiggâdvuõđi ânnʼjõš vueŠjj LääŠddjânnmest da mieŠrtet vääžnmõs teäd valdia naroodlaž da meeraikõskksaž ooumažvuõiggâdvuõttpolitiikk beälla.

source: Stáhtaráđđi addá čielggadeami Riikkabeivviide čakčačoahkkináigodagas 2009.
sms: Valdiasååbbar oudd čiõlggeemtuâi Parlamentta čõhččsååbbarpoodd 2009.

source: Sámediggi ovdanbuktá cealkámušas máŋggaid dárkkálmahttimiid olmmošvuoigatvuohtapolitihkalaš čielggadeapmái.
sms: SääŠmteŠǧǧ maadârd ceälkkmuužžâst määŋgaid vuâraid taŠrǩǩumuužžid ooumažvuõiggâdvuõttpolitiikklaž čiõlggeemtuõjju.

source: Sámediggi evttoha sámediggelága § 9 mielde ráđđádallamiid olmmošvuoigatvuohtapolitihkalaš čielggadeamis.
sms: SääŠmteŠǧǧ maadârd sääŠmteeŠǧǧlääŠjj § mieŠlddsai saaǥǥstõõllmõõžži âânnmõõžž ooumažvuõiggâdvuõttpolitiikklaž čiõlggeemtuâjast.

source: Cealkámušas sámediggi giddii erenomáš fuopmášumi sámegielat sosiála- ja dearvvasvuohtabálvalusaide, sámi giellalága ollašuvvamii, sámeoahpahusa oažžunvejolašvuhtii, sámiid eanavuoigatvuođaide ja Suoma riikkaidgaskasaš olmmošvuoigatvuohtapolitihka ulbmiliidda.
sms: Ceälkkmõõžžâst sääŠmteŠǧǧ vaaŠldi äŠššen eärdäärvidben lokku väŠlddmõõžž sääŠmǩiõllsai sosial- da tiõrvâsvuõttkääzzkõõzzid, sääŠm ǩiõllʼlääŠjj teâddjumuŠšše, sääŠmškoouŠlʼjem vuäǯǯamvuõŠtte, saaŠmi mäddvuõiggâdvuõđi di LääŠddjânnam meeraikõskksaž ooumažvuõiggâdvuõttpolitiikk täävtõõzzid.

source: Olmmošvuoigatvuohtapolitihkalaš čielggadeamis ulbmilin lea, ahte Suopma ratifiere ILO 169 soahpamuša eamiálbmogiid vuoigatvuođain.
sms: Ooumažvuõiggâdvuõttpolitiikklaž čiõlggeemtuâjast täävtõssân lij, što LääŠddjânnam ratifioimââŠttči ILO 169-suåppmõõžž vuõssnarood- da sooǥǥnaroodi vuõiggâdvuõđin.

source: Sámediggi evttoha, ahte olmmošvuoigatvuohtapolitihkalaš čielggadeamis váldojuvvo čielga oaivil dasa, mo ILO 169 soahpamuša ratifieremis ovdánuvvo ja makkár áigetávvaliin, go jo ovddit olmmošvuoigatvuohtapolitihkalaš čielggadeamis jagis 2004 ásahuvvui ulbmilin ratifieret ILO 169 soahpamuš ja ulbmil bázii ollašuvakeahttá.
sms: SääŠmteŠǧǧ maadârd, što ooumažvuõiggâdvuõttpolitiikklaž čiõlggeemtuâjast vääŠldet lokku toolkav beäŠlest väŠlddmõš tõõzz, mäŠhtt ILO 169-suåppmõõžž ratifioimâŠttmõõžžâst mõõnât ooud årra da måkkam äiŠǧǧtaaulin, ku juŠn oouŠdab ooumažvuõiggâdvuõttpolitiikklaž čiõlggeemtuâjast eeŠjjest 2004 piŠjješ täävtõssân ratifioimâŠtted ILO 169-suåppmõš da täävtõs kuâđđji teâuddjeǩâni.

source: Sámedikki oainnu mielde sámiid iešmearridanvuoigatvuohta ii ollašuva vuođđolága gáibidan vugiin.
sms: SääŠmteeŠǧǧi vueiŠneeŠlm mieŠldd saaŠmi jiõččmieŠrreemvuõiggâdvuõtt ij teâuddei vuâđđläŠjj oudldemnalla.

source: Sámediggi maiddái gáibida, ahte čielggadeamis váldojuvvo ulbmilin sámiid iešmearridanvuoigatvuođa ovddideapmi.
sms: SääŠmteŠǧǧ še ouddlâŠstt, što čiõlggeemtuâjast vääŠldet täävtõssân saaŠmi jiõččmieŠrreemvuõiggâdvuõđ ooudâsviikkmõš.

source: Sámediggi evttoha, ahte Suopma ratifiere UNESCO soahpamuša ávnnahis kulturárbbi gáhttemis jođánit ja gieđahallá ášši olmmošvuoigatvuohtapolitihkalaš čielggadeamis.
sms: SääŠmteŠǧǧ maadârd, što LääŠddjânnam ratifioimâtt UNESCO suåppmõõžž aaunteŠm kulttuurpreeddan suõŠjjeem beäŠlest ǩiõrggânji da ǩiõttʼtââll ääŠšš ooumažvuõiggâdvuõttpolitiikklaž čiõlggeemtuâjast.

source: Sámediggi giddii fuomášumi, ahte aviisaásahus (398/2008) ii daga vejolažžan sámegielat aviisadoarjaga, go doarjjaeavttut leat nu čavgadat.
sms: SääŠmteŠǧǧ väŠldd lokku, što gaŠzeâtpressasetõs (398/2008) ij tuõđ vuäittmõõžži nalla sääŠmǩiõllsa gaŠzeâtpreezz tuärjjõõzz tuärjjõsmääiŠni diõtt, ku tõk liâ čuuŠd kõrrâz.

source: Sámediggi lea duhtameahttun sámi giellalága ollašuvvamii Suomas.
sms: SääŠmteŠǧǧ lij obbžurr sääŠm ǩiõllʼlääŠjj teâuddjumuŠšše LääŠddjânnmest.

source: Buot sámegielaid dilli lea fuolastuhtti ja sámit ellet giellamolsumis.
sms: Puki sääŠm ǩiõli vueŠǩǩ lij peŠcclâŠsttemnallšem da sääŠmnarood jeäll ǩiõlvaaitõõzz vueŠlnn.

source: Supmii dárbbašuvvo jođánit sámegielaid ealáskahttinprográmma, mii livččii dálá viidásut ja jotkkolut doaibma sámegielaid seailuma ja ovdáneami sihkkarastima dihte.
sms: LääŠddjânnma taarbšet ǩiõrggânji sääŠm ǩiõli jeällʼjâŠttemprogramm, kååŠtt leŠčči tän poodd obbväŠlddlab da kuuŠǩǩab äiŠǧǧpoŠdde kuõŠddi siŠtǩǩes tuejjumuš sääŠm ǩiõli seeiltem da ooudâsviikkâm ainsmâŠttem diõtt.

source: Sámiid gielalaš olmmošvuoigatvuođat eai ollašuva doarvái.
sms: SäŠmmlai ǩiõllʼlaž ooumažvuõiggâdvuõđ jiâ teâuddei doŠvolna.

source: Sámediggi lea fuolas sámeguovllu olggobealde ássi sámemánáid olmmošvuoigatvuođaid ollašuvvamis.
sms: SääŠmteŠǧǧ lij peŠcclest sääŠmvuuŠd åålǥbeäŠlnn jälsteei sääŠmpäärnai ooumažvuõiggâdvuõđi teâuddjumuužžâst.

source: Vuođđooahpahusa ja logahatskuvlema guoski doaibman- ja ruhtadanláhkaásaheapmi sihkkarastá sámeoahpahusa lágideami dušše sámiid ruovttuguovllus.
sms: Vuâđđmättʼtõõzz da lookkjiškooulškoouŠlʼjumuužž kuõskki tuåimmjeejaž da teäggtemlääŠjjšiõttõs stäŠnne sääŠm-mättʼtõõzz riâššmõõžž tåŠlǩ saaŠmi dommvuuŠdest.

source: Sullii 70 % sámemánáin ássá sámeguovllu olggobealde.
sms: NuŠtt 70 % sääŠmpäärnain jälste sääŠmvuuŠd åålǥbeäŠlnn.

source: Sámediggi lea evttohan, ahte sámeoahpahusa sihkkarasti ruhtadannjuolggadus (Oahpahus- ja kulturdoaimma ruhtadeamis addojuvvon láhka L 635/1998, nuppástus 1186/1998, 43 §, 2 mom) viiddiduvvošii guoskat olles riikka.
sms: SääŠmteŠǧǧ lij maadârdam, što sääŠm-mättʼtõõzz staanni teäggtemšeâttmõš (Mättʼtõs- da kulttuurtuåim teäggtõõzzâst uŠvddum lääŠǩǩ L 635/1998, muuttâs 1186/1998, 43 §, 2 mom) veeideŠččeš kuõskkâd pukveeŠzz LääŠddjânnam.

source: Oahpahusministeriija galggašii ásahit jođánit bargojoavkku, man bargun livččii válmmaštallat sámeoahpahusa ovddidanplána, dárkkistit ja divvut sámeoahpahusa guoski doaibman- ja resursanjuolggadusaid ja válmmaštallat sámedikki sajádaga sámeoahpahusa iešráđđenorgánan guoski meannudanvugiid ja njuolggadusaid.
sms: Mättʼtõsministeria õõlǥči piijjâd ǩiõrggânji tuâjjäŠrttel, koon tuâjjan leŠčči valmštõõllâd sääŠm-mättʼtõõzz ooudâsviikkâmplaan, taŠrǩǩeed da laaddâd sääŠm-mättʼtõõzz kuõskki tuåimmjeejaž da viõkkvääŠršeâttmõõžžid da valmštõõllâd sääŠmteeŠǧǧi staattus sääŠm-mättʼtõõzz jiõččvaaldšemorgaanân kuõskki mõõntõõllâmnääll da šeâttmõõžž.

source: Sámediggi evttoha, ahte sámegielat sosiála- ja dearvvasvuohtabálvalusaid sihkkarastimii dárkkuhuvvon mearreruhta dorvvastuvvo láhkaásahemiin ja doarjjadássi bajiduvvo dovdomassii dalážis.
sms: SääŠmteŠǧǧ maadârd, što sääŠmǩiõllsaž sosial- da tiõrvâsvuõttkääzzkõõzzi staannâm diõtt jurddum mieŠrrteäŠǧǧ staanât lääŠjjšiõttõõzzin da veäŠǩǩvuõttʼtääŠzz kaaggât miârkkšõõveeŠl ânnʼjõõžžâst.

source: Sámedikki oainnu mielde dálá mearreruhta ii reahke sihkkarastit sámegielat sosiála- ja dearvvasvuohtabálvalusaid eaige sámiid olmmošvuoigatvuođat ollašuva resurssaid vátnivuođa dihte sosiála- ja dearvvasvuohtabálvalusain vuođđolága ja sámi giellalága gáibidan vugiin.
sms: SääŠmteeŠǧǧi vueiŠneŠlm mieŠldd ânnʼjõš mieŠrrteäŠǧǧ ij faat staannâd sääŠmǩiõllsaid sosial- da tiõrvâsvuõttkääzzkõõzzid jiâ-ka saaŠmi ooumažvuõiggâdvuõđ teâuddei viõkkvääŠrai vääŠnnvuõđ diõtt sosial- da tiõrvâsvuõttkääzzkõõzzin vuâđđlääŠjj da sääŠm ǩiõllʼlääŠjj oudldemnalla.

source: Riikkaidgaskasaš olmmošvuoigatvuohtapolitihkas Sámediggi hálidivčče Suoma deattuhit olmmošvuoigatvuohtapolitihkas erenomážit eamiálbmogiid iešráđđenvuoigatvuođa ja – sajádaga ovddideami.
sms: Meeraikõskksaž ooumažvuõiggâdvuõttpolitiikkast SääŠmteŠǧǧ haaleŠčči LääŠddjânnam vääžnjeŠben ââŠleed ooumažvuõiggâdvuõttpolitiikkast eärben vuõssnaroodi jiõččmieŠrreemvuõiggâdvuõđ da – staattus ooudâsviikmõõžž.

source: Suopma galggašii doarjut sámiid váikkuhanvejolašvuođaid maiddái Eurohpa Uniovnnas.
sms: LääŠddjânnam õõlǥči tuärjjeed saaŠmi vaikktemvuäittmõõžžid še Euroop Unionist.

source: Sámedikki oainnu mielde riikkaidgaskasaš olmmošvuoigatvuohtapolitihkas ja ovddidanovttasbarggus galggašii vuodjut maiddái árktalaš eamiálbmogiidda, go Suopma lea čatnasan Árktalaš Ráđi bargui.
sms: SääŠmteeŠǧǧi vueiŠneŠlm mieŠldd meeraikõskksaž ooumažvuõiggâdvuõttpolitiikkast da ooudâsviikâmõhttsažtuâjast õõlǥči kõskõõttâd še aatklaž vuõssnaroodid, ku LääŠddjânnam lij čõnnõõttâm Aatklaž suåvtõõzz tuõjju.

source: Suoma riikkaidgaskasaš olmmošvuoigatvuohtapolitihka deattuhemiin galgá eamiálbmogiid oasil vuodjut iešráđđenvuoigatvuođa lasiheami lassin maiddái vugiid gávdnamii dálkkádatnuppástusa vuogáiduvvamis ja geahččalit seailluhit eamiálbmotgielaid ja - kultuvrraid.
sms: LääŠddjânnam meeraikõskksaž ooumažvuõiggâdvuõttpolitiikk vääžnmõs teäddäärvin âŠlǧǧe vuõssnaroodi beäŠlest kõskõõttâd jiõččmieŠrreemvuõiggâdvuõđ lââŠzztumuužž lââŠssen še kuånsti kaunmõŠšše äimmõsmuttõõzz šiõttlõõvvmõõžžâst da ǩiõččlõõttâd seeiltet vuõssnaroodǩiõlid da – kulttuurid.

source: Sámedikki oainnu mielde Suoma olmmošvuoigatvuohtapolitihkalaš deattuhusat galget dihttot Suoma buot doaimmain, eaige ovdamearkan energiijapolitihkalaš gažaldagat oaččo rasttildit Suoma olmmošvuoigatvuođaid deattuhemiid.
sms: SääŠmteeŠǧǧi vueiŠneŠlm mieŠldd LääŠddjânnam ooumažvuõiggâdvuõttpolitiikklaž vääžnmõs teäddäärvin âŠlǧǧe leeŠd čõõđtemnallšem pukin LääŠddjânnam tuejjumuužžâst, jiâ-ka håŠt mâka energiapolitiikklaž kõjldõõzz vuäǯǯ mõõnnâd pâŠjjel LääŠddjânnam ooumažvuõiggâdvuõđi vääžnmõs teäddäärvi.

source: Sámedikki cealkámuš gávdno obban sámedikki ruoktosiidduin cealkámušat 2009-oasis.
sms: SääŠmteeŠǧǧi ceälkkmõš käunnai obbvuõđines sääŠmteeŠǧǧi dommseeidain ceälkkmuužž 2009 bieŠǩǩtuâjast.

source: Lassidieđut: ságajođiheaddji Klemetti Näkkäläjärvi +
sms: LââŠssteâđaid: saaǥǥjååŠđteei Klemetti Näkkäläjärvi +
